{"date_modified": "20160725", "front-matter": "\n\n**unfoldingWord | HISTORIAS BÍBLICAS LIBRES**\n\n**una mini Biblia visual sin restricciones en cualquier idioma**\n\nhttp://openbiblestories.com\n\nHistorias Bíblicas Libres, v. 4.1\n\nCreadas por Distant Shores Media (http://distantshores.org) y la comunidad de misiones mundial Door43 (http://door43.org).\n\n**Licencia:**\n\nEsta obra está puesta bajo una licencia internacional de Creative Commons Attribution-ShareAlike 4.0 (http://creativecommons.org/licenses/by-sa/4.0/).\n\nUsted es libre de:\n\n* **Compartir** — copiar y redistribuir el material en cualquier medio o formato\n\n* **Adaptar** — mezclar, transformar, y construir sobre el material para cualquier propósito, incluso comercialmente.\n\nBajo las siguientes condiciones:\n\n* **Atribución** — Debe atribuir la obra como sigue: \"La obra original está disponible en http://openbiblestories.com.\"Las declaraciones de atribución en obras derivadas no sugerirán en ninguna manera que le avalamos a usted o su uso de esta obra.\n\n* **Compartir en Igualdad** — Si mezcla, transforma, o construye sobre el material, debe distribuir sus contribuciones bajo la misma licencia que el original.\n\nUso de marcas: **unfoldingWord** es una marca de Distant Shores Media y no puede ser incluida en cualquier obra derivada creada a partir de este contenido. El contenido sin alterar de http://openbiblestories.com debe incluir el logo de **unfoldingWord** cuando sea distribuído a otros. Pero si usted altera el contenido de alguna manera, debe quitar el logo de **unfoldingWord** antes de dsitribuir su obra.\n\nAtribución de las obras de arte: Todas las imágenes usadas en estas historias son © Sweet Publishing (www.sweetpublishing.com) y están puestas bajo Licencia Creative Commons Attribution-Share Alike License (http://creativecommons.org/licenses/by-sa/3.0).\n\nA nuestros hermanos y hermanas en Cristo en todo el mundo - la iglesia global. Es nuestra oración que Dios use este panorama visual de su Palabra para bendecir, fortalecer y animar.\n\n", "language": "es-419", "name": "HISTORIAS BÍBLICAS LIBRES", "tagline": "unfoldingWord | HISTORIAS BÍBLICAS LIBRES"}